Repository: 01micko/stuffkeeper
Catalog: po/*.po
Languages: uk

source: Another way to catalog stuff
uk: Вести каталог нович чином

source: StuffKeeper
uk: Упорядник StuffKeeper

source: <b>Complete DB:</b>
uk: <b>Готова БД:</b>

source: <b>Directory:</b>
uk: <b>Тека:</b>

source: <b>Filename:</b>
uk: <b>Назва файлу:</b>

source: <b>Include header:</b>
uk: <b>Вставити заголовок:</b>

source: <b>Location:</b>
uk: <b>Розташування:</b>

source: <b>Name:</b>
uk: <b>Назва:</b>

source: <b>Only visible:</b>
uk: <b>Лише видиме:</b>

source: <b>Packing:</b>
uk: <b>Пакування:</b>

source: <b>Template:</b>
uk: <b>Шаблон:</b>

source: <b>Title:</b>
uk: <b>Заголовок:</b>

source: <b>Type icon:</b>
uk: <b>Значок типу Картки:</b>

source: <b>Type:</b>
uk: <b>Тип:</b>

source: <span size='large' weight='bold'>Export type</span>
uk: <span size='large' weight='bold'>Експортувати тип Картки</span>

source: <span size='x-large' weight='bold'>Edit filter</span>
uk: <span size='x-large' weight='bold'>Змінити Фільтр</span>

source: <span size='x-large' weight='bold'>Export to CSV</span>
uk: <span size='x-large' weight='bold'>Експортувати в CSV</span>

source: <span size='x-large' weight='bold'>Export</span>
uk: <span size='x-large' weight='bold'>Експортувати</span>

source: <span size='x-large'><b>Edit Type</b></span>
uk: <span size='x-large'><b>Редагувати тип Картки</b></span>

source: Add Item
uk: Додати Картку

source: Backup
uk: Резервна копія

source: Bug tracker
uk: Баґ-трекер

source: Close
uk: Закрити

source: Edit Type
uk: Змінити тип Картки

source: Edit search
uk: Змінити пошук

source: Expander
uk: Розширювач

source: Export
uk: Експортувати

source: Export to CSV
uk: Експортувати в CSV (текст, у якому поля відокремлюються комами)

source: Help
uk: Довідка

source: Hold shift, to drag a field to its new position.
uk: Для переміщення "поля" натисність і утримуйте клавішу "Shift"

source: Horizontal
uk: Горизонтально

source: Items:
uk: Картки:

source: New Window
uk: Нове вікно

source: Reload
uk: Оновити

source: Restore
uk: Відновлення з резевної копії

source: Select directory
uk: Обрати теку

source: Show item pane
uk: Відображати рядок елементів

source: Sort Ascending
uk: Сортування за зростанням

source: Sort Descending
uk: Сортування за зменшенням

source: Sort item list
uk: Сортування списку

source: Tags Types Filters
uk: Теґи Типи Карток Фільтри

source: Vertical
uk: Вертикально

source: Visit Website
uk: Відвідати Web-сайт

source: _Export
uk: _Експортувати

source: _File
uk: _Файл

source: _Filter
uk: _Фільтр

source: _Import
uk: _Імпортувати

source: _Lock editing
uk: _Заблокувати редагування

source: _New
uk: _Створити

source: _Tools
uk: _Інструменти

source: _Type
uk: _Тип Картки

source: _View
uk: _Вигляд

source: by creation time
uk: за часом створення

source: by modification time
uk: за часом останнього редагування

source: by title
uk: за назвою

source: by type
uk: за типом Картки

source: No date
uk: Дата не встановлена

source: _Today
uk: _Сьогодні

source: _No date
uk: _Дата не встановлена

source: The chosen file is not a image format supported by gtk.
uk: Тип обраного зображення не підтримується

source: N/A
uk: Н/Д

source: Failed to get title
uk: Не вдалось встановити назву

source: Open
uk: Відкрити

source: Import
uk: Імпортувати

source: Failed to open: <i>'%s'</i>. Make sure it is a valid text file.
uk: Неможливо відкрити: <i>'%s'</i>. Перевірте, чи то текстовий файл.

source: String
uk: Рядок

source: Integer
uk: Чисельник

source: Boolean
uk: Логічний тип

source: Slider
uk: Повзунок

source: List
uk: Список

source: Text
uk: Текстовий

source: Image
uk: Зображення

source: Link
uk: Посилання

source: Date
uk: Дата

source: End
uk: Кінець поля

source: vertical packing
uk: Вертикальне групування

source: horizontal packing
uk: Горизонтальне групування

source: Edit type
uk: Редагувати тип Картки

source: Pick an icon
uk: Обрати значок

source: Deleting an entry cannot be undone. Are you sure you want to continue?
uk: Видалення елементу не можна відмінити. Видалити?

source: <b>No item to preview, select an item from the item list to preview it</b>
uk: <b>Немає елементів для перегляду, оберіть зі списку</b>

source: New Tag
uk: Новий Теґ

source: New Schema
uk: Нова схема

source: New tag
uk: Додати Теґ

source: Remove tag
uk: Видалити Теґ

source: New type
uk: Новий тип Картки

source: Remove type
uk: Видалити тип

source: New filter
uk: Новий фільтр

source: Remove filter
uk: Видалити фільтр

source: Edit filter
uk: Змінити фільтр

source: Revision
uk: Версія

source: Copyright 2008 Qball Cow
uk: Всі права належать Qball Cow, 2008

source: GNU General Public License
uk: Ліцензія програми: GNU General Public License

source: translator-credits
uk: Launchpad Contributions: Serhey Kusyumoff (Сергій Кусюмов) https://launchpad.net/~sergemine Launchpad Contributions: Serhey Kusyumoff (Сергій Кусюмов) https://launchpad.net/~sergemine Launchpad Contributions: Serhey Kusyumoff (Сергій Кусюмов) https://launchpad.net/~sergemine

source: Restoring from a backup will destroy the current database. Use with care.
uk: Відновлення з резервної копії видалить поточні зміни. Будьте обережні.

source: Import type
uk: Імпортувати тип Картки

source: Types files
uk: Файли типів Картки

source: <b>Tags</b>
uk: <b>Теґи</b>

source: New Search
uk: Новий пошук

source: Created
uk: Створено

source: Modified
uk: Змінено

source: Export templates
uk: Шаблони експорту

source: Path to the database
uk: Розташування Бази Даних

source: Version
uk: Версія

source: Act like it is the first time stuffkeeper is ran
uk: Запустити Упорядник SK як в перший раз

source: There is already an instance running. Quitting.
uk: Упорядник уже запущено.
